Repository: skytan4/Connections
Catalog: Connections/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# settings.whyThisMatters.faq4.question
source: Why does relationship quality matter so much?
da: Hvorfor betyder relationskvalitet så meget?
de: Warum ist Beziehungsqualität so wichtig?
es: ¿Por qué importa tanto la calidad de las relaciones?
fi: Miksi ihmissuhteen laatu on niin tärkeää?
fr: Pourquoi la qualité des relations est-elle si importante ?
it: Perché la qualità delle relazioni è così importante?
ja: なぜ人間関係の質はそんなに大切なの？
nb: Hvorfor betyr relasjonskvalitet så mye?
nl: Waarom is de kwaliteit van relaties zo belangrijk?
pl: Dlaczego jakość relacji ma tak duże znaczenie?
pt_br: Por que a qualidade dos relacionamentos importa tanto?
ru: Почему качество отношений так важно?
sv: Varför spelar relationskvalitet så stor roll?
zh_hans: 为什么关系质量如此重要？

# settings.whyThisMatters.faq5.answer
source: Patterns like lingering, favoriting, or going deeper can suggest that something meaningful was opening up. When that happens, another session may be worth continuing while the thread is still alive.
da: Mønstre som at dvæle, gemme til favoritter eller gå dybere kan antyde, at noget meningsfuldt var ved at åbne sig. Når det sker, kan en ny session være værd at fortsætte, mens tråden stadig er levende.
de: Muster wie Verweilen, Favorisieren oder Tiefergehen können darauf hindeuten, dass sich etwas Bedeutungsvolles geöffnet hat. Wenn das passiert, kann eine weitere Session sinnvoll sein, solange der Faden noch lebendig ist.
es: Patrones como detenerse, guardar favoritos o profundizar pueden indicar que algo significativo estaba abriéndose. Cuando eso sucede, puede valer la pena continuar con otra sesión mientras el hilo sigue vivo.
fi: Mallit, kuten viipyminen, suosikkeihin lisääminen tai syventyminen, voivat viitata siihen, että jotain merkityksellistä avautui. Kun näin käy, toinen istunto saattaa olla jatkamisen arvoinen, kun lanka on vielä elossa.
fr: Des comportements comme s'attarder sur une invite, la mettre en favoris ou aller plus loin peuvent indiquer que quelque chose de significatif était en train de s'ouvrir. Quand cela arrive, une autre session peut valoir la peine d'être poursuivie tant que le fil est encore vivant.
it: Pattern come il soffermarsi, il salvare nei preferiti o l'andare più in profondità possono indicare che stava emergendo qualcosa di significativo. Quando ciò accade, un'altra sessione potrebbe valere la pena di continuare mentre il filo è ancora vivo.
ja: じっくり向き合い続けたり、お気に入りに保存したり、深掘りしたりするパターンは、何か大切なものが開き始めているサインかもしれない。そんなとき、その糸がまだ生きているうちに、もう一度セッションをする価値があるかもしれない。
nb: Mønstre som å dvele, lagre som favoritt eller gå dypere kan tyde på at noe meningsfullt var i ferd med å åpne seg. Når det skjer, kan en ny økt være verdt å fortsette mens tråden fremdeles er i live.
nl: Patronen zoals stilstaan bij een vraag, iets favoriet maken of dieper ingaan kunnen erop wijzen dat er iets betekenisvols opkwam. Als dat gebeurt, kan een nieuwe sessie de moeite waard zijn terwijl de draad nog leeft.
pl: Wzorce takie jak zatrzymywanie się, zapisywanie do ulubionych lub zagłębianie się mogą sugerować, że coś ważnego się otwierało. Gdy tak się dzieje, kolejna sesja może być warta podjęcia, dopóki wątek jest jeszcze żywy.
pt_br: Padrões como demorar mais em uma pergunta, adicionar aos favoritos ou ir mais fundo podem indicar que algo significativo estava se abrindo. Quando isso acontece, outra sessão pode valer a pena enquanto o fio da conversa ainda está vivo.
ru: Паттерны — задерживаться, сохранять в избранное или углубляться — могут говорить о том, что разворачивается что-то значимое. Когда это происходит, бывает ценно провести ещё одну беседу, пока тема ещё свежа.
sv: Mönster som att dröja kvar, spara favoriter eller gå djupare kan tyda på att något meningsfullt höll på att öppna sig. När det händer kan ytterligare en session vara värd att fortsätta med medan tråden fortfarande är levande.
zh_hans: 停留、收藏或深入探索等行为模式可能表明有某些有意义的内容正在展开。当这种情况发生时，趁着话题的热度再进行一场对话可能很有价值。

# settings.whyThisMatters.faq5.question
source: Why does the app sometimes suggest another session?
da: Hvorfor foreslår appen til tider en ny session?
de: Warum empfiehlt die App manchmal eine weitere Session?
es: ¿Por qué la app a veces sugiere otra sesión?
fi: Miksi sovellus joskus ehdottaa toista istuntoa?
fr: Pourquoi l'application suggère-t-elle parfois une autre session ?
it: Perché l'app a volte suggerisce un'altra sessione?
ja: なぜアプリは次のセッションを勧めることがあるの？
nb: Hvorfor foreslår appen noen ganger en ny økt?
nl: Waarom suggereert de app soms een nieuwe sessie?
pl: Dlaczego aplikacja czasami sugeruje kolejną sesję?
pt_br: Por que o app às vezes sugere outra sessão?
ru: Почему приложение иногда предлагает провести ещё одну беседу?
sv: Varför föreslår appen ibland ytterligare en session?
zh_hans: 为什么应用有时会建议再来一场？

# settings.whyThisMatters.faq6.answer
source: No. This app is for conversation and reflection. It can support connection, but it is not a substitute for therapy, medical care, or crisis support.
da: Nej. Denne app er til samtale og refleksion. Den kan støtte forbindelsen, men er ikke en erstatning for terapi, lægehjælp eller krisehjælp.
de: Nein. Diese App dient dem Gespräch und der Reflexion. Sie kann Verbindung unterstützen, ersetzt aber keine Therapie, medizinische Versorgung oder Krisenunterstützung.
es: No. Esta app es para la conversación y la reflexión. Puede apoyar la conexión, pero no es un sustituto de la terapia, la atención médica o el apoyo en crisis.
fi: Ei. Tämä sovellus on tarkoitettu keskusteluun ja pohdiskeluun. Se voi tukea yhteyttä, mutta se ei korvaa terapiaa, lääketieteellistä hoitoa tai kriisitukea.
fr: Non. Cette application est destinée à la conversation et à la réflexion. Elle peut soutenir la connexion, mais ne remplace pas une thérapie, des soins médicaux ou un soutien en situation de crise.
it: No. Questa app è per la conversazione e la riflessione. Può supportare la connessione, ma non è un sostituto della terapia, delle cure mediche o del supporto in situazioni di crisi.
ja: 違う。このアプリは会話と振り返りのためのもの。つながりをサポートできるけど、セラピー、医療、危機的な状況への支援の代わりにはならない。
nb: Nei. Denne appen er for samtale og refleksjon. Den kan støtte forbindelsen, men er ikke en erstatning for terapi, medisinsk hjelp eller krisestøtte.
nl: Nee. Deze app is voor gesprek en reflectie. Hij kan verbinding ondersteunen, maar is geen vervanging voor therapie, medische zorg of crisishulp.
pl: Nie. Ta aplikacja służy do rozmowy i refleksji. Może wspierać więź, ale nie zastępuje terapii, opieki medycznej ani wsparcia kryzysowego.
pt_br: Não. Este app é para conversa e reflexão. Ele pode apoiar a conexão, mas não substitui terapia, cuidado médico ou suporte em situações de crise.
ru: Нет. Это приложение предназначено для разговоров и рефлексии. Оно может способствовать близости, но не заменяет психотерапию, медицинскую помощь или кризисную интервенцию.
sv: Nej. Den här appen är för samtal och reflektion. Den kan stödja kontakt, men den är inte ett substitut för terapi, medicinsk vård eller krissupport.
zh_hans: 不是。这款应用用于对话和反思。它可以促进连接，但不能替代心理治疗、医疗护理或危机干预。

# settings.whyThisMatters.faq6.question
source: Is this a replacement for therapy or medical care?
da: Er dette en erstatning for terapi eller lægehjælp?
de: Ist das ein Ersatz für Therapie oder medizinische Versorgung?
es: ¿Esto reemplaza la terapia o la atención médica?
fi: Korvataanko tällä terapia tai lääketieteellinen hoito?
fr: Est-ce un substitut à la thérapie ou aux soins médicaux ?
it: È un sostituto della terapia o delle cure mediche?
ja: これはセラピーや医療の代わりになる？
nb: Er dette en erstatning for terapi eller medisinsk hjelp?
nl: Is dit een vervanging voor therapie of medische zorg?
pl: Czy to zastępstwo terapii lub opieki medycznej?
pt_br: Isso substitui terapia ou cuidado médico?
ru: Это заменяет психотерапию или медицинскую помощь?
sv: Är detta ett substitut för terapi eller medicinsk vård?
zh_hans: 这能替代心理治疗或医疗吗？

# settings.whyThisMatters.title
source: Why this matters
da: Hvorfor det betyder noget
de: Warum das wichtig ist
es: Por qué esto importa
fi: Miksi tämä on tärkeää
fr: Pourquoi c'est important
it: Perché è importante
ja: なぜ大切なの？
nb: Hvorfor dette er viktig
nl: Waarom dit belangrijk is
pl: Dlaczego to ważne
pt_br: Por que isso importa
ru: Почему это важно
sv: Varför det spelar roll
zh_hans: 为什么重要

# shareExperience.about.accessibilityLabel
source: About this mode
da: Om denne tilstand
de: Über diesen Modus
es: Sobre este modo
fi: Tietoja tästä tilasta
fr: À propos de ce mode
it: Informazioni su questa modalità
ja: このモードについて
nb: Om denne modusen
nl: Over deze modus
pl: Informacje o tym trybie
pt_br: Sobre este modo
ru: Об этом режиме
sv: Om det här läget
zh_hans: 关于此模式

# shareExperience.about.bullet1
source: These prompts follow a structured progression — starting with lighter sharing and moving gradually toward deeper vulnerability — designed to build closeness naturally between two people
da: Disse prompts følger en struktureret progression — startende med lettere deling og bevæger sig gradvist mod dybere sårbarhed — designet til naturligt at opbygge nærhed mellem to mennesker
de: Diese Impulse folgen einer strukturierten Entwicklung — von leichterem Teilen bis hin zu tieferer Offenheit — und bauen auf natürliche Weise Nähe zwischen zwei Menschen auf
es: Estas preguntas siguen una progresión estructurada — comenzando con compartir algo más ligero y avanzando gradualmente hacia una mayor vulnerabilidad — diseñada para construir cercanía naturalmente entre dos personas
fi: Nämä kehotteet noudattavat jäsenneltyä etenemistä – alkaen kevyemmästä jakamisesta ja siirtyen asteittain kohti syvempää haavoittuvuutta – suunniteltu rakentamaan läheisyyttä luonnollisesti kahden ihmisen välillä
fr: Ces invites suivent une progression structurée — commençant par un partage plus léger et évoluant progressivement vers une plus grande vulnérabilité — conçue pour créer naturellement de la proximité entre deux personnes
it: Questi prompt seguono una progressione strutturata — partendo da una condivisione più leggera e spostandosi gradualmente verso una vulnerabilità più profonda — pensata per costruire la vicinanza in modo naturale tra due persone
ja: このプロンプトは構造化された流れに沿っている――軽いシェアから始まり、徐々に深い部分へと進むように設計されており、ふたりの間に自然につながりを育てる
nb: Disse spørsmålene følger en strukturert progresjon – begynner med lettere deling og beveger seg gradvis mot dypere sårbarhet – designet for å bygge nærhet naturlig mellom to mennesker
nl: Deze vragen volgen een gestructureerde opbouw — beginnend met lichter delen en geleidelijk bewegend naar diepere kwetsbaarheid — ontworpen om op een natuurlijke manier verbondenheid te kweken tussen twee mensen
pl: Te pytania postępują według ustrukturyzowanej progresji — zaczynając od lżejszego dzielenia się i stopniowo przechodząc do głębszej wrażliwości — zaprojektowanej do naturalnego budowania bliskości między dwiema osobami
pt_br: Essas perguntas seguem uma progressão estruturada — começando com compartilhamentos mais leves e avançando gradualmente para uma vulnerabilidade maior — projetada para construir proximidade de forma natural entre duas pessoas
ru: Эти вопросы следуют структурированному нарастанию — от лёгкого обмена до более глубокого раскрытия — призванному помочь близости развиваться естественно между двумя людьми
sv: Dessa frågor följer en strukturerad progression – börjar med lättare delning och rör sig gradvis mot djupare sårbarhet – utformad för att naturligt bygga nearhet mellan två personer
zh_hans: 这些提示遵循结构化的递进——从轻松的分享逐渐过渡到更深层的袒露——旨在帮助两个人之间自然地建立亲密感

# shareExperience.about.bullet2
source: This format is based on a well-studied model of interpersonal closeness that has shown consistent results in increasing connection, even between people who have just met
da: Dette format er baseret på en velundersøgt model for mellemmenneskelig nærhed, der har vist konsistente resultater i at øge forbindelsen, selv mellem mennesker, der lige er mødt
de: Dieses Format basiert auf einem gut erforschten Modell zwischenmenschlicher Nähe, das zuverlässig Verbindung fördert — selbst zwischen Menschen, die sich kaum kennen
es: Este formato se basa en un modelo de cercanía interpersonal ampliamente estudiado que ha mostrado resultados consistentes en aumentar la conexión, incluso entre personas que acaban de conocerse
fi: Tämä muoto perustuu hyvin tutkittuun malliin ihmisten välisestä läheisyydestä, joka on osoittanut johdonmukaisia tuloksia yhteyden lisäämisessä, jopa juuri tavanneiden ihmisten välillä
fr: Ce format est basé sur un modèle bien étudié de proximité interpersonnelle qui a montré des résultats constants dans l'augmentation de la connexion, même entre des personnes qui viennent de se rencontrer
it: Questo formato si basa su un modello di vicinanza interpersonale ampiamente studiato che ha mostrato risultati coerenti nell'aumentare la connessione, anche tra persone che si sono appena incontrate
ja: このフォーマットは、対人的な親密さについて研究された手法に基づいており、たとえ出会ったばかりの人同士でも、一貫してつながりを高める効果が示されている
nb: Dette formatet er basert på en veldokumentert modell for mellommenneskelig nærhet som har vist konsistente resultater i økt forbindelse, selv mellom folk som nettopp har møttes
nl: Dit format is gebaseerd op een goed onderzocht model van interpersoonlijke nabijheid dat consistent resultaten heeft laten zien bij het vergroten van verbinding, zelfs tussen mensen die elkaar net hebben ontmoet
pl: Ten format opiera się na dobrze zbadanym modelu interpersonalnej bliskości, który wykazał stałe wyniki w zwiększaniu więzi, nawet między osobami, które dopiero co się poznały
pt_br: Este formato é baseado em um modelo bem estudado de proximidade interpessoal que demonstrou resultados consistentes no aumento da conexão, mesmo entre pessoas que acabaram de se conhecer
ru: Этот формат основан на хорошо изученной модели межличностной близости, которая демонстрировала устойчивый эффект в укреплении связи — даже между незнакомыми людьми
sv: Det här formatet är baserat på en välstuderad modell för interpersonell nearhet som har visat konsekventa resultat för att öka kontakten, även mellan människor som precis har träffats
zh_hans: 这种形式基于一个经过充分研究的人际亲密模型，已在增进连接方面展示了持续的效果，即使是在初次见面的人之间

# shareExperience.about.bullet3
source: It works because closeness isn't random — it follows from mutual honesty, genuine attention, and a willingness to be present with each other
da: Det virker fordi nærhed ikke er tilfældig — det følger af gensidig ærlighed, oprigtig opmærksomhed og en vilje til at være til stede med hinanden
de: Es funktioniert, weil Nähe kein Zufall ist — sie entsteht durch gegenseitige Ehrlichkeit, echte Aufmerksamkeit und die Bereitschaft, wirklich präsent zu sein
es: Funciona porque la cercanía no es aleatoria — surge de la honestidad mutua, la atención genuina y la disposición de estar presentes el uno con el otro
fi: Se toimii, koska läheisyys ei ole sattumanvaraista – se seuraa vastavuoroisesta rehellisyydestä, aidosta huomiosta ja halusta olla läsnä toiselle
fr: Cela fonctionne parce que la proximité n'est pas aléatoire — elle découle de l'honnêteté mutuelle, d'une attention sincère et de la volonté d'être présent l'un pour l'autre
it: Funziona perché la vicinanza non è casuale — nasce dall'onestà reciproca, dall'attenzione genuina e dalla volontà di essere presenti l'uno con l'altro
ja: 近さは偶然じゃない――お互いの正直さ、純粋な注意、そしてそこにいようとする意志から生まれる
nb: Det fungerer fordi nærhet ikke er tilfeldig – den følger av gjensidig ærlighet, oppriktig oppmerksomhet og en vilje til å være til stede med hverandre
nl: Het werkt omdat nabijheid niet willekeurig is — ze volgt uit wederzijdse eerlijkheid, oprechte aandacht en de bereidheid aanwezig te zijn bij elkaar
pl: Działa, bo bliskość nie jest przypadkowa — wynika z wzajemnej szczerości, prawdziwej uwagi i gotowości do bycia obecnym przy sobie nawzajem
pt_br: Funciona porque a proximidade não é aleatória — ela surge da honestidade mútua, da atenção genuína e da disposição de estar presente um para o outro
ru: Это работает, потому что близость не случайна — она рождается из взаимной честности, искреннего внимания и готовности быть рядом
sv: Det fungerar för att nearhet inte är slumpmässig – den uppstår genom ömsesidig ärlighet, genuin uppmärksamhet och en vilja att vara närvarande med varandra
zh_hans: 它之所以有效，是因为亲密不是随机的——它源于相互的真诚、真挚的关注和彼此陪伴的意愿

# shareExperience.about.bullet4
source: The deeper prompts can be unexpectedly powerful. Approach them with care and intention — this works best when both people feel safe enough to be honest
da: De dybere prompts kan være uventet kraftfulde. Gå til dem med omtanke og intention — det virker bedst, når begge personer føler sig trygge nok til at være ærlige
de: Die tieferen Impulse können überraschend kraftvoll sein. Geh achtsam und bewusst mit ihnen um — das funktioniert am besten, wenn beide Menschen sich sicher genug fühlen, ehrlich zu sein
es: Las preguntas más profundas pueden ser sorprendentemente poderosas. Abórdalas con cuidado e intención — funciona mejor cuando ambas personas se sienten lo suficientemente seguras para ser honestas
fi: Syvemmät kehotteet voivat olla odottamattoman voimakkaita. Lähesty niitä huolella ja tarkoituksella – tämä toimii parhaiten, kun molemmat tuntevat olonsa turvalliseksi ollakseen rehellisiä
fr: Les invites plus profondes peuvent être étonnamment puissantes. Abordez-les avec soin et intention — cela fonctionne mieux quand les deux personnes se sentent suffisamment en sécurité pour être honnêtes
it: I prompt più profondi possono essere inaspettatamente potenti. Approccia con cura e intenzione — funziona meglio quando entrambe le persone si sentono abbastanza sicure da essere oneste
ja: 深いプロンプトは思わぬ力を持つことがある。気を配りながら、誠実に向き合って――ふたりが正直でいられると感じたとき、これは最もよく機能する
nb: De dypere spørsmålene kan være uventet kraftfulle. Tilnærm deg dem med omhu og hensikt – dette fungerer best når begge føler seg trygge nok til å være ærlige
nl: De diepere vragen kunnen verrassend krachtig zijn. Ga er zorgzaam en bewust mee om — dit werkt het beste als beiden zich veilig genoeg voelen om eerlijk te zijn
pl: Głębsze pytania mogą być nieoczekiwanie silne. Podchodź do nich z troską i intencją — to działa najlepiej, gdy obie osoby czują się bezpiecznie wystarczająco, by być szczerymi
pt_br: As perguntas mais profundas podem ser inesperadamente poderosas. Aborde-as com cuidado e intenção — funciona melhor quando ambas as pessoas se sentem seguras o suficiente para ser honestas
ru: Более глубокие вопросы могут нести неожиданную силу. Подходи к ним с заботой и вниманием — лучше всего они работают, когда обе стороны чувствуют себя достаточно в безопасности, чтобы быть открытыми
sv: De djupare frågorna kan vara oväntat kraftfulla. Bemöt dem med omsorg och avsikt – det här fungerar bäst när båda personerna känner sig trygga nog att vara ärliga
zh_hans: 更深层的提示可能会带来意想不到的力量。请带着关心和用心去对待——当双方都感到足够安全、能够坦诚时，效果最好

# shareExperience.about.button.gotIt
source: Got it
da: Forstået
de: Verstanden
es: Entendido
fi: Selvä
fr: Compris
it: Capito
ja: わかった
nb: Forstått
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
ru: Понятно
sv: Förstått
zh_hans: 明白了

# shareExperience.about.footer
source: This isn't small talk. Treat it like it matters, and it will.
da: Dette er ikke small talk. Behandl det som om det betyder noget, og det vil det.
de: Das ist kein Smalltalk. Nimm es ernst — dann wird es das auch sein.
es: Esto no es charla superficial. Trátalo como si importara, y lo hará.
fi: Tämä ei ole pintakeskustelua. Kohtelele sitä kuin sillä olisi merkitystä, ja niin onkin.
fr: Ce n'est pas de la conversation banale. Traitez-la comme si elle comptait, et elle comptera.
it: Questa non è una conversazione banale. Trattala come se importasse, e importerà.
ja: これは雑談じゃない。 大切に扱えば、本当に大切なものになる。
nb: Dette er ikke løs prat. Behandl det som om det betyr noe, og det vil.
nl: Dit is geen smalltalk. Behandel het alsof het ertoe doet, en dat zal het.
pl: To nie jest small talk. Traktuj to poważnie, a ma znaczenie.
pt_br: Isso não é conversa fiada. Trate como algo que importa, e vai importar.
ru: Это не светская болтовня. Отнесись к этому серьёзно — и это будет иметь значение.
sv: Det här är inte småprat. Bemöt det som om det spelar roll, och det kommer det att göra.
zh_hans: 这不是闲聊。 认真对待，它就会有意义。

# shareExperience.about.title
source: About this mode
da: Om denne tilstand
de: Über diesen Modus
es: Sobre este modo
fi: Tietoja tästä tilasta
fr: À propos de ce mode
it: Informazioni su questa modalità
ja: このモードについて
nb: Om denne modusen
nl: Over deze modus
pl: Informacje o tym trybie
pt_br: Sobre este modo
ru: Об этом режиме
sv: Om det här läget
zh_hans: 关于此模式

# shareExperience.emptyFilter
source: No experiences match this filter
da: Ingen oplevelser matcher dette filter
de: Keine Erlebnisse für diesen Filter
es: Ninguna experiencia coincide con este filtro
fi: Ei kokemuksia tälle suodattimelle
fr: Aucune expérience ne correspond à ce filtre
it: Nessuna esperienza corrisponde a questo filtro
ja: このフィルターに合う体験はない
nb: Ingen opplevelser matcher dette filteret
nl: Geen ervaringen passen bij dit filter
pl: Żadne doświadczenia nie pasują do tego filtra
pt_br: Nenhuma experiência corresponde a este filtro
ru: Нет опыта, соответствующего этому фильтру
sv: Inga upplevelser matchar det här filtret
zh_hans: 没有匹配此筛选条件的体验

# shareExperience.filter.all
source: All
da: Alle
de: Alle
es: Todas
fi: Kaikki
fr: Toutes
it: Tutti
ja: すべて
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todas
ru: Все
sv: Alla
zh_hans: 全部

# shareExperience.filter.allAccessibilityLabel
source: All intensities filter
da: Filter for alle intensiteter
de: Filter: alle Intensitäten
es: Filtro de todas las intensidades
fi: Kaikki intensiteetit -suodatin
fr: Filtre toutes les intensités
it: Filtro tutte le intensità
ja: すべての強度フィルター
nb: Filter for alle intensiteter
nl: Filter alle intensiteiten
pl: Filtr wszystkich intensywności
pt_br: Filtro de todas as intensidades
ru: Фильтр по всем уровням интенсивности
sv: Filter för alla intensiteter
zh_hans: 所有强度筛选

# shareExperience.filter.intensityAccessibilityLabel
source: %1$@ intensity filter
da: %1$@ intensitetsfilter
de: Filter: %1$@ Intensität
es: Filtro de intensidad %1$@
fi: %1$@ intensiteetti -suodatin
fr: Filtre d'intensité %1$@
it: Filtro intensità %1$@
ja: %1$@強度フィルター
nb: %1$@ intensitetsfilter
nl: %1$@ intensiteitsfilter
pl: Filtr intensywności %1$@
pt_br: Filtro de intensidade %1$@
ru: Фильтр по интенсивности %1$@
sv: %1$@ intensitetsfilter
zh_hans: %1$@强度筛选

# shareExperience.heart.addAccessibilityLabel
source: Add to favorites
da: Tilføj til favoritter
de: Zu Favoriten hinzufügen
es: Agregar a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
nb: Legg til favoritter
nl: Toevoegen aan favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
ru: Добавить в избранное
sv: Lägg till i favoriter
zh_hans: 添加到收藏

# shareExperience.heart.removeAccessibilityLabel
source: Remove from favorites
da: Fjern fra favoritter
de: Aus Favoriten entfernen
es: Eliminar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
nb: Fjern fra favoritter
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
ru: Убрать из избранного
sv: Ta bort från favoriter
zh_hans: 取消收藏
